{
    "yemekler": [
        {
          
            "yemek_adi": "Kartalkaya Kebabı",
            "yemek_aciklama": " Yani bir bütün yuvarlak üzerinde iki simit şeklinde yuvarlakla çanak haline getirilir. Alttaki hamurun ortasına çatalla delikler yapılır. Pişirdiğimiz milföy çanaklarının içine etler koyulup taze kekikle süslenerek servis yapılır.  ",
           
             "yemek_pisirme_suresi":"40dk"
             
         
        },
           {
           
            "yemek_adi": "Abant Kebabı",
            "yemek_aciklama": "Patlıcanların ortalarını bir çatal yardımıyla ezin. Hazırladığınız etli malzemeyi patlıcanların içlerine paylaştırın. Salça ve bir miktar sıcak suyu karıştırarak fırın tepsisine dökün. ",
            
             "yemek_pisirme_suresi":"60dk"
     
        },
             {
          
            "yemek_adi": "Cevizli Keşli Erişte",
            "yemek_aciklama": "Dinlenen hamurları bezelere ayırıyoruz ve unladığımız tezgamızda yufka şeklinde açıyoruz. Açtığımız yufkaların serin bir yerde hafif kurumasını sağlıyoruz. Ardından şeritler halinde kesmeye başlıyoruz. ",
          
             "yemek_pisirme_suresi":"10dk"
           
        },
            {
          
            "yemek_adi": "Karnıyarık",
            "yemek_aciklama": "Kıymalı harcını hazırlamak için; kuru soğanı küçük parçalar halinde yemeklik doğrayın. Sarımsağı ince ince kesin. ",
          
             "yemek_pisirme_suresi":"50dk"
           
        },
            {
          
            "yemek_adi": "Kısır",
            "yemek_aciklama": " Kıvırcık yaprakları, salatalık, sivri biber, istenirse domates küpleri katılıyor. Nar ekşisi, taze sıkılmış limon suyu, zeytinyağı, tuz ve karabiberle tatlanıp kaşık kaşık, kase kase yeniyor. Mideler mest oluyor. ",
          
             "yemek_pisirme_suresi":"50dk"
           
        },
        
            {
          
            "yemek_adi": "Patates Salatası",
            "yemek_aciklama": " Kuru soğan yarım ay şeklinde başka bir kaba doğranır, tuz ile ovulur, yıkanır ve patatesin üzerine ilave edilir. 3. Yeşil soğan temizlenir ince doğranır, yıkanmış, ince kıyılmış maydanoz ve dere otu ile birlikte patatese konur. ",
          
             "yemek_pisirme_suresi":"50dk"
           
        }
        
    ]
}
